com.github.joseexposito.touche
org.gnome.Characters
org.gnome.clocks
org.mozilla.firefox
com.transmissionbt.Transmission
com.github.robertsanseries.ciano
com.github.maoschanz.drawing
com.github.phase1geo.minder
com.github.philip_scott.spice-up
org.onlyoffice.desktopeditors
org.libreoffice.LibreOffice
com.github.alainm23.planner
com.github.johnfactotum.Foliate
info.febvre.Komikku
md.obsidian.Obsidian
com.skype.Client
com.spotify.Client
com.valvesoftware.Steam
com.discordapp.Discord
org.audacityteam.Audacity
org.olivevideoeditor.Olive
org.gimp.GIMP
org.kde.krita
org.inkscape.Inkscape
